// Reader localizable strings
// These strings are stored in the App package in /Contents/Resources/en.lproj/Adobe Reader.strings
// Either Acropackager or staging will do the rename

"Quit" 						= "Salir";
"Copyright1"				= "\U00A9 %1-%2 Adobe and its licensors.";
"Copyright2"				= "All rights reserved.";
"Copyright3"				= "See other legal notices in the About Box.";
"Starting" 					= "Iniciando...";
"Version" 					= "Versión";
"LanguageCode"				= "ESP";
"SystemErrorHasOccured"		= "Se ha producido un error del sistema Macintosh (%d).";
"OutOfMemory"				= "Memoria insuficiente para la aplicación";
"ReleaseVersion"			= "%1Release%2|";
"ContinuousPrefix"			= "Continuous ";
"PerpetualPrefix"			= "2017 ";
"BetaPrefix"				= "Beta ";
"TrunkPrefix"				= "Trunk";
"VersionPrefix"				= "20";
"WaitForAppUpdate"          = "Espere unos minutos mientras se instala la actualización...";

